
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="UTF-8">

    <title>예매하다 - 원하는 뮤지컬을 바로!</title>

    
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap-icons@1.9.1/font/bootstrap-icons.css">
    <link rel="stylesheet" href="${pageContext.request.contextPath}/resources/css/index.css">

    <style>
        .site-logo {
            text-decoration: none;
            color: #ff4b4b;
            font-size: 30px;
            font-weight: bold;
        }
    </style>
</head>
<body>
<jsp:include page="../include/top.jsp"/>

<div style="width:980px; margin:0 auto; padding-top:30px;">
    <center>
        <table width="803" align="center" cellpadding="15" cellspacing="0" border ="0" style="border:1px solid #e2e2e2;">
            <tr valign="top">
                <td style="padding:30px; background:#FFF; line-height:160%;">

      <span style="font-size: 10pt; line-height: 170%">
        <p align="center" style="font-size: 14px; font-weight: bold">[예매하다 이용 약관]</p>
        <br />
        <b>제 1 조 (목적)</b><br />
        이 약관은 ㈜예매하다(이하 회사라 함)이 운영하는 인터넷사이트(이하 사이트라 함)에서 제공하는 인터넷 관련 서비스(이하 서비스라 한다)를 이용함에 있어 회원의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다. <br />
        ※ PC통신, 무선, 스마트폰 어플 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.<br />
        <br />
        <b>제 2 조 (용어의 정의)</b><br />
        1. 회사가 운영하는 사이트는 다음과 같으며, 아래 사이트는 본 약관의 적용을 받습니다. 추후 회사에서 제공하는 기타 인터넷사이트도 포함될 수 있습니다. <br />
        - www.bookmyshow.co.kr<br />
        - www.bookmyshow.net<br />
        2. 이용자라 함은 사이트에 접속하여 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br />
        3. 회원이라 함은 회사에 개인정보를 제공하여 회원등록을 한 자로서, 회사의 정보를 지속적으로 제공받을 수 있거나 사이트가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.<br />
        4. 비회원이라 함은 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.<br />
        5. 상품 등이라 함은 회사의 사이트를 통하여 회원에게 판매되는 티켓 또는 쿠폰을 말합니다. <br />
        6. 포인트라 함은 상품 등을 구매할 때나 사이트가 제공하는 서비스를 이용할 때 현금처럼 사용할 수 있는 사이트 전용의 사이버 화폐를 말합니다. 포인트는 상품 등의 구매액 또는 이벤트 결과 등에 따라 회사가 회원에게 부여여고 회원이 적립하여 회사가 별도로 지정한 용도에 사용할 수 있습니다.<br />
        <br />
        <b>제 3 조 (약관의 명시와 설명 및 개정)</b><br />
        1. 회사는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화번호, 모사전송번호, 전자우편주소 등) 등을 이용자가 쉽게 확인할 수 있도록 사이트의 초기 서비스 화면에 게시합니다. 다만, 약관의 구체적 내용은 이용자가 연결화면을 통하여 볼 수 있습니다. <br />
        2. 회사는 『전자상거래 등에서의 소비자보호에 관한 법률』, 『약관의 규제 등에 관한 법률』, 『전자거래 기본법』, 『전자서명법』, 『정보통신망 이용촉진 등에 관한 법률』, 『방문판매등에 관한 법률』, 『소비자기본법』 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. <br />
        3. 회사는 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 사이트의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리한 내용으로 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 변경된 약관은 그 적용일자 이전으로 소급하여 적용되지 아니합니다. <br />
        4. 제3항에 따라 따라 공지된 적용일자 이후에 회원이 회사의 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다. 개정된 약관에 동의하지 아니하는 회원은 언제든지 자유롭게 서비스 이용계약을 해지할 수 있습니다.<br />
        5. 본 약관은 서비스를 신청한 고객 또는 개인위치정보주체가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다.<br />
        6. 서비스는 실시간 티켓의 특성 상 다음과 같은 특칙 규정이 우선하에 적용됩니다. 특칙에서 정하지 아니한 사항에 대하여는 이 약관의 각 조건이 적용될 수 있는 사항인 경우 이 약관이 공통적 또는 보충적으로 적용됩니다.<br />
        (가) 제 23 조 (공연업/여행업에서의 티켓사용 특칙)<br />
        (나) 제 25 조 (공연업/여행업에서의 취소 및 환불 특칙)<br />
        (다) 제 28 조 (공연업/여행업에서의 청약철회 특칙)<br />
        7. 이 약관에서 정의되지 않은 용어는 관련 법령이 정하는 바에 따르며, 그 외에는 일반적인 상관례에 의합니다.<br />
        <br />
        <b>제 4 조 (이용계약의 성립)</b><br />
        1. 이용계약은 이용자의 약관 동의, 이용신청에 대한 회사의 승낙에 의하여 성립합니다.<br />
        2. 이용계약의 성립시기는 회사가 가입완료 표시를 신청절차 상에서 표시한 시점으로 합니다.<br />
        3. 이용계약은 만 14세 이상의 회원이 할 수 있습니다.<br />
        <br />
        <b>제 5 조 (회원가입)</b><br />
        1. 이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.<br />
        2. 회사는 전 항에 따른 이용신청 시 회원에게 전문기관을 통한 본인인증 절차를 요청할 수 있습니다.<br />
        3. 회사는 다음 각 호에 해당하는 이용신청에 대하여는 이를 승낙하지 아니하거나 사후에 이용계약을 해지할 수 있습니다.<br />
        (가) 이미 가입된 회원과 이름 및 이메일 주소가 동일한 경우<br />
        (나) 타인의 명의를 도용하거나, 등록내용에 허위, 기재누락, 오기가 있는 경우<br />
        (다) 회사가 실명확인절차를 실시할 경우에 회원의 실명이 아님이 확인된 경우<br />
        (라) 회사에 의하여 이용계약이 해지된 날로부터1개월 이내에 재이용 신청을 하는 경우<br />
        (마) 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우. 다만, 회원자격 상실 후 1개월이 경과한 자로서 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.<br />
        (바) 부정한 용도 또는 영리를 추구할 목적으로 서비스를 이용하고자 하는 경우<br />
        (사) 관련법령에 위배되거나 사회의 안녕질서 혹은 미풍양속을 저해할 수 있는 목적으로 신청한 경우<br />
        (아) 회사의 서비스 운영에 따른 설비에 여유가 없거나 기술상 지장이 있는 경우. 다만, 이 경우 그 사유가 해소될 때까지 이용 승낙을 유보할 수 있습니다.<br />
        (자) 만14세 미만의 아동이 이용신청을 하는 경우<br />
        (차) 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우<br />
        4. 회원은 가입신청 시 작성한 이용신청 사항에 변경이 있는 경우 온라인으로 사이트에서 개인정보를 수정하거나 전자우편 기타방법으로 회사에 대하여 그 변경 사항을 알려야 합니다. 이를 알리지 않아 발생하는 불이익에 대한 책임은 회원에게 있습니다.<br />
        <br />
        <b>제 6 조 (회원탈퇴 및 자격상실)</b><br />
        1. 회원 또는 회사는 본 조에서 정한 바에 따라 이용계약을 해지(회원탈퇴를 요청)할 수 있습니다. <br />
        2. 회원의 해지<br />
        (가) 회원은 언제든지 회사에 해지의사를 통지함으로써 이용계약을 해지(회원탈퇴를 요청)할 수 있으며, 회사는 회원탈퇴에 관한 규정에 따라 이를 처리합니다.<br />
        (나) 이용계약은 회원의 해지의사가 회사에 도달한 때에 종료됩니다.<br />
        (다) 본 조항에 따라 해지를 한 회원(탈퇴한 회원)은 이 약관이 정하는 회원가입절차와 관련조항에 따라 회원으로 다시 가입할 수 있습니다. 단, 기존에 가입되었던 계정의 정보를 보호하기 위해 재가입을 일정기간 동안 제한할 수 있습니다.<br />
        (라) 가입 시에 적용되는 이벤트 등의 혜택은 본 조항에 따른 해지(회원탈퇴)이후 재가입하더라도 적용되지 않습니다.<br />
        (마) 회원임을 전제로 한 이벤트 및 각종 정책은 본 조항에 따른 해지 이후에는 적용되지 않습니다. <br />
        (바) 본 조항에 따른 해지 시 회원은 이용계약 종료(회원 탈퇴)이전에 잔여 포인트를 모두 사용하여야 하며, 이용계약이 종료됨과 함께 잔여 포인트는 소멸되며 환불되지 않습니다.<br />
        3. 회사의 해지<br />
        (가) 회사는 다음과 같은 사유가 있는 경우 이용계약을 해지할 수 있습니다.<br />
        &nbsp; A. 제 5 조에서 정하고 있는 회원가입의 승낙거부사유가 있음이 확인된 경우<br />
        &nbsp; B. 회원이 회사나 다른 회원 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 한 경우<br />
        &nbsp; C. 재판매의 목적으로 사이트에서 상품 등을 중복 구매하는 등 사이트의 거래질서를 방해하는 경우<br />
        &nbsp; D. 기타 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우 <br />
        (나) 회사는 전자우편, 전화, 팩스 기타의 방법을 통하여 해지사유를 밝혀 회원에게 해지의사를 통지합니다. 다만 회사는 해당 회원에게 사전에 해지사유에 대한 의견진술의 기회를 부여합니다.<br />
        4. 본 조항에 따라 이용계약이 종료되는 경우 이미 구매한 상품 등의 환불 등의 처리에 관하여는 회사의 환불규정에 의합니다.<br />
        5. 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하고 회사는 일체의 책임을 지지 않습니다.<br />
        <br />
        <b>제 7 조 (회원자격의 제한 및 정지)</b><br />
        1. 회원이 다음 각 호의 사유에 해당하는 경우, 회사는 회원자격을 즉시 제한 및 정지시킬 수 있습니다. <br />
        (가) 회원가입신청 또는 변경시 허위 내용을 등록한 경우<br />
        (나) 사이트를 이용하여 구입한 상품 등의 대금, 기타 사이트 이용에 관련하여 회원이 부담하는 채무를 기일에 이행하지 않는 경우 <br />
        (다) 다른 사람의 사이트 이용을 방해하거나 그 정보를 도용하는 등 전자상거래질서를 위협하는 경우 <br />
        (라) 사이트를 이용하여 법령, 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br />
        (마) 기타 다음과 같은 행위 등으로 사이트의 건전한 운영을 해하거나 사이트의 업무를 방해하는 경우 <br />
        &nbsp; A. 사이트의 운영과 관련하여 근거 없는 사실 또는 허위의 사실을 적시하거나 유포하여 회사의 명예를 실추시키거나 사이트의 신뢰성을 해하는 경우<br />
        &nbsp; B. 사이트의 이용과정에서 직원에게 폭언, 협박 또는 음란한 언행 등으로 사이트의 운영을 방해하는 경우<br />
        &nbsp; C. 사이트를 통해 상품 등을 구매한 후 정당한 이유 없이 상습 또는 반복적으로 취소/반품하여 회사의 업무를 방해하는 경우<br />
        &nbsp; D. 사이트를 통해 구입한 상품 등에 특별한 하자가 없는데도 불구하고 일부 사용 후 상습적인 취소, 전부 또는 일부 반품 등으로 회사의 업무를 방해하는 경우<br />
        2. 회사가 회원자격을 제한, 정지시킨 후 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 제6조에 따라 이용계약을 해지할 수 있습니다.<br />
        <br />
        <b>제 8 조 (개인위치정보의 이용 또는 제공)</b><br />
        1. 회사는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 이용약관에 명시한 후 개인위치정보주체의 동의를 얻어야 합니다.<br />
        2. 회원 및 법정대리인의 권리와 그 행사방법은 제소 당시의 이용자의 주소에 의하며, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.<br />
        3. 회사는 타사업자 또는 이용 고객과의 요금정산 및 민원처리를 위해 위치정보 이용 및 제공사실 확인자료를 자동 기록/보존하며, 해당 자료는 1년간 보관합니다.<br />
        4. 회사는 개인위치정보를 회원이 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신 단말장치로 매회 회원에게 제공받는 자, 제공일시 및 제공목적을 즉시 통보합니다. 단, 아래 각 호의 &lsquo;가&rsquo;에 해당하는 경우에는 회원이 미리 특정하여 지정한 통신 단말장치 또는 전자우편주소로 통보합니다.<br />
        (가) 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우<br />
        (나) 회원이 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우<br />
        5. 회사는 개인위치정보를 수집, 이용 및 제공하는 데 있어 회원에 대하여 요금을 부과하지 않습니다.<br />
        <br />
        <b>제 9 조 (개인위치정보 주체의 권리)</b><br />
        1. 회원은 회사에 대하여 언제든지 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 이 경우 회사는 수집한 개인위치정보 및 위치정보 이용, 제공사실 확인자료를 파기합니다.<br />
        2. 회원은 회사에 대하여 언제든지 개인위치정보의 수집, 이용 또는 제공의 일시적인 중지를 요구할 수 있으며, 회사는 이를 거절할 수 없고 이를 위한 기술적 수단을 갖추고 있습니다.<br />
        3. 회원은 회사에 대하여 아래 각 호의 자료에 대한 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 회사는 정당한 사유 없이 회원의 요구를 거절할 수 없습니다.<br />
        (가) 본인에 대한 위치정보 수집, 이용, 제공사실 확인자료<br />
        (나) 본인의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률 규정에 의하여 제3자에게 제공된 이유 및 내용<br />
        4. 회원은 제1호 내지 제3호의 권리행사를 위해 회사의 소정의 절차를 통해 요구할 수 있습니다.<br />
        <br />
        <b>제 10 조 (개인정보 및 위치정보의 보호)</b><br />
        1. 회사는 관계 법령이 정하는 바에 따라 회원의 개인정보 및 위치정보를 보호하기 위해 노력합니다. 회원의 개인정보 및 위치정보 보호 및 사용에 대해서는 관계법령 및 회사가 별도로 고지하여 고객의 동의를 얻는 개인정보취급방침이 적용됩니다.<br />
        2. 회사는 회사에서 제공하는 서비스 외에 서비스에 단순한 링크로 연결되어 제 3자가 제공하는 서비스에 대하여는 회사의 개인정보취급방침이 적용되지 않으며 회사는 제 3자의 사이트에 대하여 책임지지 않습니다.<br />
        3. 회사는 개인정보취급방침에 따라 회원의 개인정보를 최대한 보호하기 위하여 노력하고, 개인정보 보호 책임자를 지정하여 이를 게시하여 운영합니다. <br />
        4. 회사는 다음과 같은 경우에 법이 허용하는 범위 내에서 회원의 개인정보를 제3자에게 제공할 수 있습니다.<br />
        (가) 수사기관이나 기타 정부기관으로부터 정보제공을 요청 받은 경우 <br />
        (나) 회원의 법령 또는 약관의 위반을 포함하여 부정행위확인 등의 정보보호업무를 위해 필요한 경우 <br />
        (다) 기타 법률에 의해 요구되는 경우<br />
        (라) 판매자 또는 배송업체 등에게 거래 및 배송 등에 필요한 최소한의 회원의 정보(성명, 주소, 전화번호)를 제공하는 경우<br />
        (마) 구매가 성사된 때에 그 이행을 위하여 필요한 경우와 구매가 종료된 이후에도 반품, 교환, 환불, 취소 등을 위하여 필요한 경우<br />
        <br />
        <b>제 11 조 (회원의 아이디(ID) 및 비밀번호에 대한 의무)</b><br />
        1. 아이디(ID)와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 소홀히 하여 발생한 모든 민형사상의 책임은 회원 자신에게 있습니다.<br />
        2. 회원은 자신의 아이디(ID) 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br />
        3. 회원이 자신의 아이디(ID) 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통보하고 회사의 조치가 있는 경우에는 그에 따라야 합니다.<br />
        4. 회원이 전 항에 따른 통지를 하지 않거나 회사의 조치에 응하지 아니하여 발생하는 모든 불이익에 대한 책임은 회원에게 있습니다.<br />
        <br />
        <b>제 12 조 (이용자의 의무)</b><br />
        1. 회원은 관련법령, 이 약관의 규정, 이용안내 등 회사가 통지하는 사항을 준수하여야 하며, 기타 회사 업무에 방해되는 행위를 하여서는 안됩니다.<br />
        2. 회원은 제 3자의 아이디를 이용하거나 자신의 아이디를 제 3자에게 이용하게 하여서는 안됩니다.<br />
        3. 회원은 회원가입 신청 시 기재한 사항이 변경되었을 경우 즉시 변경사항을 최신의 정보로 수정하여야 하는데, 온라인 또는 전자우편, 기타 방법에 의하여 회사에 그 변경사항을 알려야 합니다.<br />
        4. 제3항의 변경사항을 회사에 알리지 않아 발생한 손해에 대하여 당해 회원이 전적으로 책임을 부담하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다.<br />
        5. 서비스의 경품 등은 추첨일 또는 고객 고지일로부터 90일 이내에 청구하여야 합니다. 단, 경품가액이 5만원 이상인 경우 제세공과금을 사전에 납부하여야 합니다.<br />
        6. 회원은 이 약관에서 규정하는 사항, 예매하다 홈페이지 또는 제 2조에서 명시한 각 서비스의 공지사항 및 회사가 정한 제반 정책이나 규정을 수시로 확인하여야 합니다.<br />
        7. 이용자는 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다.<br />
        (가) 서비스 신청 또는 변경 시 허위내용의 등록 <br />
        (나) 회원이 티켓을 구입한 후 환불요청 및 환불을 받은 상태로 제휴업체에서 상품 또는 서비스를 받는 행위를 하는 경우<br />
        (다) 회원이 티켓을 구입한 후 발송되는 티켓번호를 임의로 조작하여 제휴업체에서 재사용하거나 유사업체에서 사용한 경우<br />
        (라) 판매기간 종료 후 빈번한 구매취소 및 누적 등으로 타회원의 구매기회에 영향을 미친다고 판단이 되는 경우<br />
        (마) 회사가 게시된 정보의 허가 받지 않은 변경 <br />
        (바) 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시 <br />
        (사) 회사 및 기타 제3자의 저작권 등 지적 재산권에 대한 침해 <br />
        (아) 회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 <br />
        (자) 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공공질서 및 미풍양속에 반하는 정보를 회사에 공개 또는 게시하는 행위 <br />
        (차) 회사의 동의 없이 영리를 목적으로 서비스를 사용하는 행위 <br />
        (카) 회원의 포인트를 제 3자와 유상으로 거래하거나 현금으로 전환하는 행위 <br />
        (타) 회사의 허락없이 서비스를 이용하여 영업/광고 활동 등을 하거나, 회사가 허락한 내용과 범위를 벗어난 영업/광고 활동을 하는 행위<br />
        (파) 기타 관련법령이나 회사에서 정한 규정에 위배되는 행위<br />
        <br />
        <b>제 13 조 (회사의 의무)</b><br />
        1. 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 티켓 등을 제공하는데 최선을 다하여야 합니다.<br />
        2. 회사는 회원이 안전하게 서비스를 이용할 수 있도록 회원의 개인정보(신용정보 포함)보호를 위한 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.<br />
        3. 회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보하여야 합니다.<br />
        <br />
        <b>제 14 조 (회원의 게시물)</b><br />
        1. 회원이 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 회원에게 있으며, 회사는 회원이 게시하거나 등록하는 서비스의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있고 이에 대하여 회사는 어떠한 책임도 지지 않습니다. <br />
        (가) 다른 회원 또는 제3자를 비방하거나 명예를 손상시키는 내용인 경우 <br />
        (나) 공서양속에 위반되는 내용을 유포하거나 링크한 경우<br />
        (다) 범죄적 행위에 결부된다고 인정되는 경우 <br />
        (라) 회사 또는 제 3자의 저작권 등 기타 지적재산권을 포함한 일체의 권리를 침해하는 내용인 경우<br />
        (마) 회원이 사이트와 게시판에 음란물을 게재하거나 음란사이트를 링크한 경우 <br />
        (바) 회사로부터 사전 승인 받지 아니한 상업광고, 판촉내용을 게시하는 경우 <br />
        (사) 해당 상품과 관련 없거나 게시판의 성격에 부합하지 않는 내용인 경우<br />
        (아) 정당한 사유 없이 당사의 영업을 방해하는 내용을 기재하는 경우<br />
        (자) 기타 관련법령에 위반된다고 판단되는 경우<br />
        2. 이용계약이 해지(회원탈퇴)된 이후 회원이 작성하였던 게시물 및 댓글 등은 삭제되지 않으며, 이용계약의 종료(회원탈퇴)로 인하여 회원 정보가 삭제되어 작성자 본인을 확인할 수 없어 게시물 편집 및 삭제가 원천적으로 불가합니다. 회원이 작성한 게시물의 삭제를 원할 경우에는 이용계약의 해지 이전에 게시물을 모두 삭제하여야 합니다.<br />
        3. 사이트의 게시물로 인하여 법률상 이익이 침해된 자는 관련 법령과 고객센터에서 정한 절차에 따라 당해 게시물의 게시 중단 및 삭제 등을 요청할 수 있으며, 회사는 관련 법령에 따라 필요한 조치를 취하여야 합니다.<br />
        <br />
        <b>제 15 조 (서비스 제공의 중지)</b><br />
        1. 회사는 컴퓨터 등 정보통신설비의 보수점검 또는 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 또 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 회사 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다. 다만 이 경우 그 사유 및 기간 등을 사전 또는 사후에 이용자에게 공지합니다.<br />
        2. 회사는 본 서비스의 원활한 수행을 위하여 필요한 기간을 정하여 사전에 공지하고 본 서비스를 중지할 수 있습니다. <br />
        <br />
        <b>제 16 조 (개별 서비스에 대한 약관 및 이용조건)</b><br />
        회사는 제공하는 서비스의 구체적 내용에 따라 개별 서비스에 대한 약관 및 이용조건을 각 개별서비스마다 별도로 정하여 회원의 동의를 얻을 수 있습니다. 이 경우 개별 서비스에 대한 이용약관 등이 본 약관에 우선합니다.<br />
        <br />
        <b>제 17 조 (회원에 대한 통지 및 광고의 게재)</b><br />
        1. 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항 또는 전자우편이나 서신우편, SMS, 전화 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편 등에 대해서 수신 거절을 할 수 있습니다. <br />
        2. 회사는 불특정다수 회원에 대한 통지의 경우 1주일 이상 사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래에 관하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.<br />
        3. 회사는 서비스의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편 등을 수신한 회원은 수신거절을 회사에게 할 수 있습니다.<br />
        <br />
        <b>제 18 조 (구매 신청)</b><br />
        1. 회원은 이 약관 및 회사가 정한 규정에 따라 아래 또는 이와 유사한 방법에 의하여 구매를 신청합니다.<br />
        (가) 상품 등과 선택사항 등의 선택<br />
        (나) 성명, 휴대폰번호, 전자우편주소 등의 입력<br />
        (다) 약관내용, 청약철회권이 제한되는 상품에 대한 비용부담과 관련된 내용에 대한 확인<br />
        (라) 개인정보 제 3자 제공 및 이용 조건에 동의하는 표시(예, 마우스 클릭)<br />
        (마) 결제방법의 선택<br />
        2. 결제와 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 회원이 부담하여야 함니다.<br />
        3. 전항의 수신확인통지를 받은 회원은 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있습니다. 다만, 이미 대금을 지불한 경우에는 제 26조 청약철회 등에 관한 규정에 따릅니다.<br />
        <br />
        <b>제 19 조 (사용 가능한 결제 수단)</b><br />
        1. 회사에서 구매한 상품 등에 대한 대금 지급방법은 다음 각 호의 하나로 할 수 있습니다. 다만 회사의 각 사이트에 대한 정책에 따라 일부 대금 지급방법의 사용이 제한될 수 있습니다.<br />
        (가) 신용카드, 체크카드 등<br />
        (나) 선불카드<br />
        (다) 포인트<br />
        (라) 휴대폰 결제<br />
        (마) 실시간 계좌이체<br />
        (바) 무통장입금<br />
        (사) 기타 회사가 추가 지정하는 결제 수단(할인쿠폰, 스마트폰 앱 등) <br />
        <br />
        <b>제 20 조 (티켓 발급)</b><br />
        1. 회사는 회원이 구매한 티켓의 상세내용 및 전송방법 등을 사전에 명시합니다.<br />
        2. 티켓의 발급은 티켓 결제를 함과 동시에 실시간으로 이루어집니다. 회원은 티켓 발급 현황을 결제 내역을 통해 확인하고 제 22조에 따라 카카오 알림톡 또는 SMS를 통해 본인에게 전송할 수 있습니다.<br />
        <br />
        <b>제 21 조 (티켓 전송)</b><br />
        1. 티켓의 카카오 알림톡 또는 SMS 전송은 구매완료 후 즉시 시행됩니다. 회사는 이에 대한 사항을 결제 완료와 함께 회원에게 안내합니다.<br />
        2. 티켓 전송작업은 카카오 알림톡 또는 SMS 전송 시스템 상황에 따라 변경될 수 있으며, 이는 사이트 이용방법에 명시된 내용을 따릅니다.<br />
        <br />
        <b>제 22 조 (티켓 사용)</b><br />
        1. 티켓의 경우 회원은 사전에 티켓의 개별 판매 조건상에 명시된 유효 기간 내에 한해서만 업체의 서비스를 제공받을 수 있습니다.<br />
        2. 유효기간이 경과된 티켓은 사용할 수 없음을 원칙으로 합니다.<br />
        3. 각 티켓 1매에 대한 이용 가능횟수는 1회로 한정됩니다. 회원이 발급된 티켓의 액면가를 모두 사용하지 않은 경우, 잔액에 대한 환불은 이루어지지 않습니다.<br />
        4. 회원은 사이트에 명시된 내용 및 개별 주의사항(사용정보 등)을 확인하여야 할 책임이 있으며, 명시된 이용조건에 따라서만 티켓을 사용할 수 있습니다.<br />
        <br />
        <b>제 23조 (공연업/여행업에서의 티켓사용 특칙)</b><br />
        1. 제 22조에도 불구하고, 공연업 및 여행업의 경우에는 예약 및 그에 따른 공연 및 여행서비스 준비 등의 특수한 사정이 있는 관계로 별도의 특별약관이 우선하여 적용됩니다.<br />
        2. 유효기간이 경과된 티켓은 사용할 수 없음을 원칙으로 하며 미사용 티켓은 환불되지 아니합니다.<br />
        <br />
        <b>제 24 조 (취소 및 환불)</b><br />
        1. 회사는 회원이 구매 신청한 상품 등이 품절 등의 사유로 인도 또는 제공할 수 없을 때에는 지체 없이 그 사유를 회원에게 통지하여야 하고, 사전에 상품 등의 대금을 받은 경우에는 대금을 받은 날로부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.<br />
        <br />
        <b>제 25 조 (공연업/여행업에서의 취소 및 환불 특칙)</b><br />
        1. 제 24조에도 불구하고, 공연업 및 여행업의 경우에는 예약 및 그에 따른 공연 및 여행서비스 준비 등의 특수한 사정이 있는 관계로 별도의 특별약관이 우선하여 적용됩니다.<br />
        <br />
        <b>제 26 조 (청약철회 등)</b><br />
        1. 회사의 상품 등의 구매취소 및 환불 규정은 『전자상거래 등에서의 소비자보호에 관한 법률』 등 관련 법령을 준수합니다. <br />
        2. 회사와 상품 등의 구매에 관한 계약을 체결한 회원은 수신확인의 통지를 받은 날(전자우편 또는 SMS 통지 등을 받은 날) 또는 상품 등의 공급을 받은 날로부터 7일 이내에는 청약을 철회할 수 있습니다. <br />
        3. 회원은 상품 등을 배송받은 경우 아래 각 호의 1에 해당하는 경우에는 교환 및 반품, 환불을 할 수 없습니다. <br />
        (가) 회원에게 책임 있는 사유로 상품 등이 멸실 또는 훼손된 경우(다만, 상품 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있음)<br />
        (나) 회원의 사용 또는 일부 소비에 의하여 상품 등의 가치가 현저히 감소한 경우<br />
        (다) 시간의 경과에 의하여 재판매가 곤란할 정도로 상품 등의 가치가 현저히 감소한 경우 <br />
        (라) 같은 성능을 지닌 상품 등으로 복제가 가능한 경우 그 원본인 상품 등의 포장을 훼손한 경우 <br />
        (마) 회사가 특정 쿠폰 또는 상품 등에 대하여 청약철회 제한에 관해 사전에 고지한 경우<br />
        4. 회원은 제3항 및 제4항의 규정에 불구하고 상품 등의 내용이 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 상품 등을 공급받은 날부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다. <br />
        5. 공연업 및 여행업(시간의 경과에 의해 재판매가 불가능한 상품)에 대한 환불은 소비자 분쟁해결기준에 따르며, 회원이 서비스 제공 업체의 특별약관에 동의한 경우, 서비스 제공 업체의 특별 약관이 우선적으로 적용됩니다.<br />
        <br />
        <b>제 27 조 (청약철회 등의 효과)</b><br />
        1. 회원이 구매한 상품 등을 취소 또는 환불하는 경우 회사는 그 처리 결과에 대해 제15조(회원에 대한 통지)에 정한 방법으로 통지합니다. <br />
        2. 회사는 회원으로부터 상품 취소 요청 또는 상품 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 대금을 환급합니다. 이 경우 회사가 회원에게 재화 등의 환급을 지연할 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.<br />
        3. 청약철회 등의 경우 공급받은 상품 등의 반환에 필요한 비용은 회원이 부담합니다. 다만, 상품 등의 내용이 광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 상품 등에 필요한 비용은 회사가 부담합니다. <br />
        4. 기타 이 약관 및 사이트의 이용안내에 규정되지 않은 취소 및 환불에 대한 사항에 대해서는 소비자 피해보상규정에서 정한 바에 따릅니다.<br />
        <br />
        <b>제 28 조 (공연업/여행업에서의 청약철회 특칙)</b><br />
        1. 제 26조, 제 27조에도 불구하고, 공연업 및 여행업의 경우에는 예약 및 그에 따른 공연 및 여행서비스 준비 등의 특수한 사정이 있는 관계로 별도의 특별약관이 우선하여 적용됩니다.<br />
        2. 회원의 과실에 기한 일방적인 취소 및 환불이 불가합니다.<br />
        <br />
        <b>제 29 조 (포인트)</b><br />
        1. 회원은 포인트를 사이트에서 상품 등의 구매 시 결제 수단으로 사용할 수 있으며, 회사는 포인트의 적립기준, 사용방법, 사용기한 및 제한에 대한 사항을 서비스 화면에 별도로 게시하거나 통지합니다. 포인트의 사용조건에 관한 사항은 회사의 정책에 따라 달라질 수 있습니다.<br />
        2. 포인트의 유효기간은 원칙적으로 전환/적립 후6개월이며, 유효기간 동안 사용하지 않을 경우 순차적으로 소멸됩니다. 다만, 마케팅 기타 프로모션 등을 통하여 지급되는 포인트의 유효기간은 각각 별도로 설정될 수 있습니다.<br />
        3. 포인트는 현금으로 환급될 수 없으며, 포인트의 사용 기간이 만료되거나 이용계약이 종료되면 소멸됩니다.<br />
        4. 회원은 포인트를 제3자와 유상으로 거래하거나 현금으로 전환할 수 없습니다.<br />
        5. 회사는 회원이 부정한 목적이나 용도로 포인트를 사용할 경우 포인트를 박탈하거나 회원 자격을 정지할 수 있습니다.<br />
        6. 회원 탈퇴 시 미사용한 포인트는 즉시 소멸되며, 탈퇴 후 재가입하더라도 소멸된 포인트는 복구되지 아니합니다<br />
        <br />
        <b>제 30 조 (할인쿠폰 서비스)</b><br />
        1. 할인쿠폰은 발행대상, 발행경로, 사용대상 등에 따라 구분될 수 있으며, 할인쿠폰의 세부구분, 할인금액(할인율), 사용방법, 사용기한 및 제한에 대한 사항은 할인쿠폰 또는 서비스화면에 표시됩니다. 할인쿠폰의 종류 및 내용과 발급여부에 관하여는 회사의 각 사이트에 대한 정책에 따라 달라질 수 있습니다.<br />
        2. 할인쿠폰은 현금으로 환급될 수 없으며, 할인쿠폰에 표시된 유효기간이 만료되거나 이용계약이 종료되면 소멸합니다. 회원은 할인쿠폰을 제 3자와 유상으로 거래하거나 현금으로 전환할 수 없습니다.<br />
        3. 회사는 회원이 할인쿠폰을 사용 후 구매 취소 또는 환불을 인정받는 경우, 회원이 기사용한 할인쿠폰의 유효기간과 동일한 할인쿠폰을 복구하여 지급합니다. <br />
        4. 회사는 회원이 부정한 목적이나 용도로 할인쿠폰을 사용할 경우 할인쿠폰을 박탈하거나 회원 자격을 정지할 수 있습니다.<br />
        5. 회원 탈퇴 시 회사로부터 발급받은 할인쿠폰 중 미사용한 할인쿠폰은 즉시 소멸되며, 탈퇴 후 재가입하더라도 소멸된 할인쿠폰은 복구되지 아니합니다.<br />
        <br />
        <b>제 31 조 (저작권의 귀속 및 이용제한)</b><br />
        1. 회사가 작성한 저작물에 대한 저작권 및 기타 지식재산권은 회사에 귀속합니다.<br />
        2. 회사는 서비스와 관련하여 회원에게 회사가 정한 이용조건에 따라 계정, 아이디, 콘텐츠 등을 이용할 수 있는 이용권만을 부여하며, 회원은 회사를 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. <br />
        3. 회원이 부정한 방법으로 포인트, 할인쿠폰을 획득한 사실이 확인될 경우 회사는 회원의 포인트 및 할인쿠폰 회수, ID 삭제 및 형사고발 등 기타 조치를 취할 수 있습니다.<br />
        <br />
        <b>제 32 조 (손해배상)</b><br />
        1. 회사가 위치정보의 보호 및 이용 등에 관한 법률 제15조 내지 제26조의 규정을 위반한 행위로 회원에게 손해가 발생한 경우 회원은 회사에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 회사는 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.<br />
        2. 회원이 본 약관의 규정을 위반하여 회사에 손해가 발생한 경우 회사는 회원에 대하여 손해배상을 청구할 수 있습니다. 이 경우 회원은 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.<br />
        <br />
        <b>제 33 조 (회사의 면책)</b><br />
        1. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다. <br />
        2. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br />
        3. 회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다. <br />
        4. 회사는 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않습니다. <br />
        5. 회원이 발송한 메일 내용에 대한 법적인 책임은 사용자에게 있습니다.<br />
        6. 회사는 회원간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.<br />
        7. 회사는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.<br />
        <br />
        <b>제 34 조 (분쟁해결)</b><br />
        1. 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위해서 피해보상처리기구를 설치, 운영합니다. <br />
        2. 회사는 회원으로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 즉시 통보합니다.<br />
        <br />
        <b>제 35 조 (준거법 및 관할법원)</b><br />
        1. 이 약관의 해석 및 회사와 회원간의 분쟁에 대하여는 대한민국의 법률을 적용합니다.<br />
        2. 이 약관 및 서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생하여 소송이 제기되는 경우에는 『민사소송법』에 따라 관할법원을 정합니다.<br />
        <br />
      </span>

                </td>
            </tr>
        </table>
    </center>


</div>

<jsp:include page="../include/bottom.jsp"/>

<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-YvpcrYf0tY3lHB60NNkmXc5s9fDVZLESaAA55NDzOxhy9GkcIdslK1eN7N6jIeHz" crossorigin="anonymous"></script>
<script src="${pageContext.request.contextPath}/resources/js/carousel.js"></script>
<script src="${pageContext.request.contextPath}/resources/js/cards.js"></script>
<script src="${pageContext.request.contextPath}/resources/js/dropdown.js"></script>
</body>
</html>